{
    "Bhairavi":{
        "_raga_name_": "भैरवी",
        "_thaat_":"भैरवी",
        "_jaati_":" संपूर्ण-संपूर्ण ",
        "_vadi_samvadi_":"म - सा",
        "_samaya_":"सुबह का प्रथम प्रहर",
        "_aaroh_":"सा <komal>रे</komal> <komal>ग</komal> म प <komal>ध</komal> <komal>नी</komal> <tar>सा</tar>",
        "_avaroh_" :"<tar>सा</tar> <komal>नी</komal> <komal>ध</komal> प म <komal>ग</komal> <komal>रे</komal> सा",
        "_pakad_":"म <komal>ग</komal> <komal>रे</komal> सा, <komal>ध</komal> <komal>नी</komal> सा",
        "_nyas_":"सा, <komal>ग</komal>, म, प",
        "_vishesh_":"बारह स्वरों का प्रयोग, प्रचलित राग होने के कारण किसी भी समय वादन किया जा सकता है। सा और म की संगत। <komal>नि</komal> से <komal>ग</komal> की संगत।",
        "_swar_malika_":"./resources/Bhairavi_SwarMalika.jpeg",
        "_bandish_":"./resources/Bhairavi_Bandish.jpeg",
        "_description_":"राग भैरवी एक जनक राग है , यही राग भैरवी थाट का आश्रय राग है l इसमें सभी स्वर कोमल प्रयोग किये जाते हैं I इसकी जाती सम्पूर्ण - सम्पूर्ण है , क्योंकि इसके आरोह व अवरोह में ७-७ स्वर प्रयोग किये जाते हैं l परन्तु आजकल भैरवी में बारह के बारह स्वर लगाने का रिवाज़ सा हो चला है कुछ विद्वान तीव्र मध्यम व शुद्ध ऋषभ के बिना भैरवी गाते ही नहीं इनका स्वर उपयोग करने का क्रम प्रायः नि॒ सा रे॒ ग॒ म प ध॒ प , ध॒ नि॒ ध॒ प ग॒ , म ग॒ रे ग॒ रे सा। परन्तु जो भी हो राग भैरवी की मुख्य संरचना सभी कोमल स्वरों के उपयोग पर ही आधारित है l कुछ विद्वान इसका वादी पंचम व कुछ मध्यम को मानते हैं परन्तु मध्यम अधिक मान्य है व संवादी स्वर इसमें षडज ही माना जाता है l इसकी जाति संपूर्ण - संपूर्ण है व इसमें पंचम स्वर पर न्यास बड़ा मधुर लगता है इसका गायन समय प्रातः काल है, इस राग में ऋषभ व धैवत पर आन्दोलन किया जाता है जो इस राग की सुन्दरता को बढ़ाता है l इस राग को सुबह के रागों मैं स्वरों की रानी की संज्ञा प्राप्त है , कोमल स्वरों व उनके मनभावन स्पर्शों के साथ उनकी सहज प्रस्तुति खटके, झटके और मुर्कियां श्रोताओं को मंत्रमुग्ध कर देती है यह राग प्रेम व समर्पण से भरा एक सुखद वह गम्भीर माहौल बनाता है और इसे सुनकर व्यक्ति ख़ुद को ईश्वर के बहुत क़रीब महसूस करता है इसकी रचनाओ में ठुमरी ठप्पा भजन भजन ग़ज़ल और गीत आदि सभी शामिल है इसलिए यह अपार संभावनाओं का सागर है यही कारण है की मधुर संयोजनों में कौशल के साथ प्रस्तुत किए गए सभी 12 स्वर इसमें शामिल कर लिए जाते हैं व प्रातः क़ालीन राग होने के बावजूद किसी भी समय संगीत समारोह में समापन के रूप में इसी को गाया - बजाया जाता है l यह राग प्रातः काल गाये - बजाये जाने वाले रागों में अत्यंत महत्व पूर्ण स्थान रखता है l प्रेम, समर्पण व शांत भाव व भक्ति भाव इस राग की मुख़्य प्रकृति है व ऐसी ही चीज़ें बंदिशें व गीत इसमें रचे गए हैं l" 
    },
    "Malkauns":{
        "_raga_name_": "मालकौंस",
        "_thaat_":"भैरवी",
        "_jaati_":" औढव - औढव ",
        "_vadi_samvadi_":"म - सा",
        "_samaya_":"रात्रि का तृतीय प्रहर",
        "_aaroh_":"सा <komal>ग</komal> म <komal>ध</komal> <komal>नी</komal>",
        "_avaroh_" :"<tar>सा</tar> <komal>नी</komal> <komal>ध</komal>  म <komal>ग</komal> सा",
        "_pakad_":"<komal>ग</komal> म  <komal>ग</komal> सा S S,  <mandra><komal>ध</komal></mandra> <mandra><komal>नी</komal></mandra> सा म S S,  <komal>ध</komal> <komal>नी</komal> <komal>ध</komal> म",
        "_nyas_":"सा, <komal>ग</komal>, म",
        "_vishesh_":"तानपुरा म पर। मींड प्रधान राग। म और स का संवाद।",
        "_swar_malika_":"./resources/Malkauns_SwarMalika.jpeg",
        "_bandish_":"./resources/Malkauns_Bandish.jpeg",
        "_description_":"राग मालकौंस भैरवी थाट जन्य माना जाता है इसमें ऋषभ व पंचम स्वर वर्जित होते हैं अतः इसकी जाति औडव औडव होती है इसमें मध्यम स्वर वादी व षडज संवादी माना जाता है l राग मालकौंस रात्रि के रागों में बहुत लोकप्रिय राग है इस राग के युगल स्वरों में परस्पर संवाद अधिक होने के कारण इसमें मधुरता प्रतीत होती है l इस राग का चलन विशेषतया मध्यम पर केंद्रित होता है , मध्यम पर निषाद धैवत तथा गांधार पर आंदोलन करके मींड के साथ आने से राग का स्वतंत्र अस्तित्व झलकता है l इस राग का विस्तार तीनों सप्तको में समान रूप से किया जाता है इसमें न्यास षडज गांधार और माध्यम पर रखा जाता है l इस राग की प्रकृति शांत और गंभीर है, इसमें मुख्य अंग के रूप में स्वर उपयोग किए जाते हैं ध॒ नि॒ सा म , ग॒ म ग॒ सा l इस राग में ख़याल, ध्रुपद, धमार, मसीतखानी गत, रज़ाख़ानी गत आदि सभी गाये बजाए जाते हैं परंतु इसमें ठुमरी गाने का विधान नहीं है l इस राग में यदि निषाद शुद्ध प्रयोग किया जाये तो यह राग चंद्रकौंस हो जाता है चूँकि इस राग में पंचम स्वर वर्जित है अतः इस राग को गाते बजाते समय तानपुरे में पहले तार को मध्यम से मिलाया जाता है l"
    },
    "Asavari":{
        "_raga_name_": "आसावरी",
        "_thaat_":"आसावरी",
        "_jaati_":"औढव -  संपूर्ण ",
        "_vadi_samvadi_":"ध - ग",
        "_samaya_":"दिन का दूसरा प्रहर",
        "_aaroh_":"सा रे म प <komal>ध</komal> <tar>सा</tar>",
        "_avaroh_" :"<tar>सा</tar> <komal>नी</komal> <komal>ध</komal> प, म प <komal>ध</komal>, म प <komal>ग</komal> <komal>रे</komal> सा",
        "_pakad_":"रे म प <komal>नी</komal> <komal>ध</komal> प, म प <komal>ध</komal>, म प <komal>ग</komal> <komal>रे</komal> सा",
        "_nyas_":"सा, <komal>ग</komal>, प",
        "_vishesh_":"गंधार, धैवत और निषाद कोमल। आरोह में <komal>ग</komal> और <komal>नी</komal> वर्जित। अवरोह में म पर वक्र चलन। ग और प की संगत।",
        "_swar_malika_":"./resources/Asavari_SwarMalika.jpeg",
        "_bandish_":"./resources/Asavari_Bandish.jpeg",
        "_description_":"राग आसावरी एक प्रमुख हिंदुस्तानी शास्त्रीय संगीत राग है, जो थाट भैरव से संबंधित है। यह राग शुद्ध मध्यम पर स्थित पंचम स्वर के साथ सात स्वरों का अभ्यास करता है, लेकिन यह राग बासंत में राग विलंबित करता है। राग आसावरी की आरोहण (उच्च से निम्न) निम्नलिखित है: सा रे गा म प ध नि सा और अवरोहण (निम्न से उच्च) इसका उल्टा है: सा नि ध प म ग रे सा राग आसावरी का वादी स्वर गा है और सांगत माध्यम स्वर है। इस राग की जाति षाड़ज - माध्यम समावेशी है और इसका ग्राह्य स्वर रे है। राग आसावरी को सांगत ध्रुपद, ख्याल, ठुमरी आदि में आसानी से उपयोग किया जाता है। इसका मूड मधुर होता है और इसे सुनकर शांति और आत्मा के संगीत में समाहित होने की भावना होती है।"
    },
    "Darbari":{
        "_raga_name_": "दरबारी",
        "_thaat_":"आसावरी",
        "_jaati_":" संपूर्ण -  संपूर्ण वक्र ",
        "_vadi_samvadi_":"रे - प",
        "_samaya_":"मध्य रात्रि",
        "_aaroh_":"सा रे <komal>ग</komal> S, म रे सा, म प <komal>ध</komal> <komal>नी</komal> <tar>सा</tar>",
        "_avaroh_" :"<tar>सा</tar> <komal>ध</komal> <komal>नी</komal> प, म प, <komal>ग</komal> म रे सा",
        "_pakad_":"म प <komal>ग</komal> म रे सा, <komal>ग</komal> म रे सा",
        "_nyas_":"सा, रे, प",
        "_vishesh_":"गंधार अति कोमल। ध और रे की संगत। ग और ध आंदोलित। \"<komal>ग</komal> म रे सा\" कांगड़ा अंग।",
        "_swar_malika_":"./resources/Darbari_SwarMalika.jpeg",
        "_bandish_":"./resources/Darbari_Bandish.jpeg",
        "_description_":"राग दरबारी, हिंदुस्तानी शास्त्रीय संगीत में एक महत्वपूर्ण राग है जो विशेषकर उत्तर भारतीय संगीत परंपरा में प्रचलित है। यह राग काफी मात्रा में गाया जाता है और इसका विकास मुग़लकाल के दौरान हुआ। राग दरबारी का छायाचित्र शांत, महान और विशाल होता है। इसमें आरोहण में सांगत माध्यम स्वर के साथ छः स्वर होते हैं, जबकि अवरोहण में इसमें छह स्वर होते हैं, जो इसे विशेष बनाता है। इसमें गांधार और धैवत को शुद्ध रूप में प्रयुक्त किया जाता है, जो इसके छायाचित्र को और भी समर्थन देता है।"
    },
    "Kafi":{
        "_raga_name_": "काफी",
        "_thaat_":"काफी",
        "_jaati_":" संपूर्ण -  संपूर्ण  ",
        "_vadi_samvadi_":"प - सा",
        "_samaya_":" रात्रि का दूसरा प्रहार।",
        "_aaroh_":"सा रे <komal>ग</komal> म प ध <komal>नी</komal> <tar>सा</tar>",
        "_avaroh_" :"<tar>सा</tar> <komal>नी</komal> <komal>ध</komal> प म <komal>ग</komal> रे सा",
        "_pakad_":"सा सा रे रे <komal>ग</komal> <komal>ग</komal> म म प, रे प म प, <komal>ग</komal> रे नि ध सा",
        "_nyas_":"सा, रे, प",
        "_vishesh_":"ध से <komal>ग</komal> की मींड",
        "_swar_malika_":"./resources/kafi_swarmalika.jpeg",
        "_bandish_":"./resources/kafi_bandish.jpeg",
        "_description_":"यह राग काफी थाट का आश्रय राग है। इस राग का लोक संगीत से घनिष्ट सम्बन्ध है, यही कारन है की इस राग मे अनेक लोक गीत, ठुमरी, टप्पा, भजन, कीर्तन आदि की रचना की गयी है। इस राग मे गांधार एवं निषाद कोमल व अन्य स्वर शुद्ध प्रयोग होते है । इसका वादी स्वर पंचम एवं सम्वादी स्वर षडज है। इस राग मे कभी कभी गांधार और निषाद का शुद्ध प्रयोग भी किया जाता है।"
    },
    "Miya-Malhar":{
        "_raga_name_": "मियाँ मल्हार",
        "_thaat_":"काफी",
        "_jaati_":" संपूर्ण -   षाडव",
        "_vadi_samvadi_":"सा - प",
        "_samaya_":"मध्य रात्रि",
        "_aaroh_":" सा (म) रे प (म) <komal>ग</komal> S <komal>ग</komal> म रे सा, (म) रे प, <komal>नि</komal> ध नि <tar>सा</tar>",
        "_avaroh_" :"<tar>सा</tar> <komal>नि</komal> प म प, <komal>ग</komal> म रे सा",
        "_pakad_":" (म) रे प (म) <komal>ग</komal> S <komal>ग</komal> म रे सा, <komal>नि</komal> <komal>नि</komal> S ध नि सा, <komal>ग</komal> म रे सा, सा S S <komal>नि<komal> प म रे , म प",
        "_nyas_":"सा, रे, प, नि",
        "_vishesh_":"ध से <komal>ग</komal> की मींड",
        "_swar_malika_":"./resources/MiyaMalhar_SwarMalika.jpeg",
        "_bandish_":"./resources/miyamalhar_bandish.jpeg",
        "_description_":"मिया मल्हार राग काफी थाट का एक महत्वपूर्ण राग है। यह राग बहुत सुंदर और भावपूर्ण राग है जो बरसात के मौसम की भावना को उत्कृष्टता से व्यक्त करने में सहायक होता है। इस राग का विकास भगवान शिव के भक्त मीयां तानसेन से जुड़ा है, और इसलिए इसे \"मिया मल्हार\" कहा जाता है। इसके गायन में अक्सर शिव भक्ति और वृष्टि के दृष्टिकोण से भरपूर भावनाएं होती हैं।"
    }
    ,
    "Miyan-Ki-Todi":{
        "_raga_name_": "मियाँ-की-तोड़ी",
        "_thaat_":"तोड़ी",
        "_jaati_":"संपूर्ण - संपूर्ण",
        "_vadi_samvadi_":"<komal>ध</komal> - <komal>ग</komal>",
        "_samaya_":"मध्य रात्रि",
        "_aaroh_":" सा (म) रे प (म) <komal>ग</komal> S <komal>ग</komal> म रे सा, (म) रे प, <komal>नि</komal> ध नि <tar>सा</tar>",
        "_avaroh_" :"<tar>सा</tar> <komal>नि</komal> प म प, <komal>ग</komal> म रे सा",
        "_pakad_":" (म) रे प (म) <komal>ग</komal> S <komal>ग</komal> म रे सा, <komal>नि</komal> <komal>नि</komal> S ध नि सा, <komal>ग</komal> म रे सा, सा S S <komal>नि<komal> प म रे , म प",
        "_nyas_":"सा, रे, प, नि",
        "_vishesh_":"ध से <komal>ग</komal> की मींड",
        "_swar_malika_":"./resources/MiyanKiTodi_SwarMalika.jpeg",
        "_bandish_":"./resources/MiyanKiTodi_SwarMalika.jpeg",
        "_description_":" राग तोडी अपने कोमल और तीव्र स्वरों द्वारा ऐसा प्रभाव पैदा करता है कि भावना का सागर उमड पडता है। यह 'मियां की तोडी' के नाम से भी प्रचलित है। इसे शुद्ध तोड़ी या दरबारी तोड़ी भी कहा जाता है। तोडी का कोमल गंधार, कोमल रिषभ की तरफ झुका हुआ होता है अर्थात यह अति कोमल गंधार है। राग तोडी राग मुलतानी से मिलता जुलता राग है। मुलतानी में कोमल गंधार, तोडी के कोमल गंधार से कुछ चढा हुआ रहता है। मुलतानी में गंधार का झुकाव तीव्र मध्यम की ओर होता है। राग तोडी में पंचम का प्रयोग अल्प करते हैं - उसे पूर्णतः वर्ज्य नही करना चाहिये नहीं तो वह राग गुजरी तोडी हो जायेगा। अतः राग तोडी में पंचम का अल्प प्रयोग आवश्यक है। आरोह में अक्सर पंचम को लांघकर गाते हैं। इस राग में मींड, गमक आदि से राग और भी निखर जाता है। इस राग का विस्तार तीनों सप्तकों में किया जाता है। इस राग की प्रकृति गंभीर हैैं। यह भक्ति तथा करुण रस से परिपूर्ण राग है। इस राग के और भी प्रकार प्रचलित हैं, जैसे - गुजरी तोडी, बिलासखानी तोडी, भूपाल तोडी आदि।"
    },    
    "Madhuwanti":{
        "_raga_name_":"मधुवंती",
        "_thaat_":"तोड़ी",
        "_jaati_":"औढव - संपूर्ण",
        "_vadi_samvadi_":"प - रे/सा",
        "_samaya_":"दिन का चौथा प्रहर",
        "_aaroh_":"<mandra>नि</mandra> सा <komal>ग</komal> म(तीव्र) प नि सा",
        "_avaroh_" :"<tar>सा</tar> नि ध प म(तीव्र) <komal>ग</komal> रे सा",
        "_pakad_":"<mandra>नि</mandra> सा ग म(तीव्र), प ध प, म प ग म(तीव्र) प, <komal>ग</komal> रे सा",
        "_nyas_":"",
        "_vishesh_":"ग कोमल और म तीव्र",
        "_swar_malika_":"./resources/Madhuwanti_SwarMalika.jpeg",
        "_bandish_":"./resources/Madhuwanti_Bandish.jpeg",
        "_description_":"यह अपेक्षाकृत नया राग है। पूर्व में यह राग अम्बिका के नाम से जाना जाता था। यह श्रृंगार रस से परिपूर्ण होने के कारण श्रोताओं पर अपना गहरा प्रभाव डालता है। इसके पास का राग मुलतानी है। राग मुलतानी में रिषभ और धैवत को शुद्ध करके गाने पर यह राग मधुवंती हो जाता है। विशेष कर आलाप लेते समय अवरोह में रिषभ के साथ 'सा' को कण स्वर के रूप में लगाया जाता है जैसे - म् ग१ सारे सा।"
    },
    "Marwa":{
        "_raga_name_": "मरवा",
        "_thaat_":"मरवा",
        "_jaati_":"षाडव - षाडव",
        "_vadi_samvadi_":"रे - ध",
        "_samaya_":"दिन का अंतिम प्रहर",
        "_aaroh_":"सा <komal>रे</komal> ग म(तीव्र) नि ध <tar>सा</tar>।",
        "_avaroh_" : "<tar>सा</tar> नि ध म(तीव्र) ग <komal>रे</komal> सा",
        "_pakad_":"ध म(तीव्र) ग <komal>रे</komal>, ग म(तीव्र) ग, <komal>रे</komal> सा, नि <komal>रे</komal> सा",
        "_nyas_":"<komal>रे</komal> ग ध",
        "_vishesh_":"मींड का अल्प प्रयोग, मध्य सप्तक का अधिक प्रयोग, निषाद का वक्र प्रयोग।",
        "_swar_malika_":"./resources/MiyanKiTodi_SwarMalika.jpeg",
        "_bandish_":"./resources/Marwa_Bandish.jpeg",
        "_description_":"राग मारवा माधुर्य से परिपूर्ण राग है। इस राग में रिषभ और धैवत प्रमुख स्वर हैं। जिस पर बार बार ठहराव किया जाता है, जिससे राग मारवा स्पष्ट होता है। इस राग का विस्तार क्षेत्र सीमित है। राग पूरिया इसका सम प्राकृतिक राग है। परंतु राग पूरिया में गंधार और निषाद पर ज्यादा न्यास किया जाता है। इस राग का विस्तार मध्य सप्तक में ज्यादा किया जाता है। इस राग को गाने से वैराग्य भावना उत्पन्न होती है।"
    },
    "Sohni":{
        "_raga_name_": "सोहनी",
        "_thaat_":"मरवा",
        "_jaati_":"षाडव - षाडव",
        "_vadi_samvadi_":"ध - ग",
        "_samaya_":"रात्रि का अंतिम प्रहर",
        "_aaroh_":"सा ग म(तीव्र) ध नि सा।",
        "_avaroh_" : "<tar>सा</tar> <komal>रे</komal> <tar>सा</tar> नि ध ग म(तीव्र) ध म(तीव्र) ग <komal>रे</komal> सा",
        "_pakad_":"<tar>सा</tar> नि ध, नि ध, ग, म(तीव्र) ध नि सा",
        "_nyas_":"म(तीव्र) ध <tar>सा</tar>",
        "_vishesh_":"तानपुरे का दूसरा तार सा या प पर । तार सप्तक का अधिक प्रयोग। ऋषभ का आरोह में अल्प प्रयोग।",
        "_swar_malika_":"./resources/MiyanKiTodi_SwarMalika.jpeg",
        "_bandish_":"./resources/Marwa_Bandish.jpeg",
        "_description_":"यह उत्तरांग प्रधान राग है। इसका विस्तार तार सप्तक में अधिक होता है। यदि इस राग का मंद्र सप्तक में विस्तार किया गया तो राग पूरिया दिखने लगता है और यदि रिषभ और धैवत को प्रबल करके मध्य सप्तक में गाएं तो राग मारवा दिखने लगता है। तार षडज इस राग का प्राण स्वर है।"
    },
    "Bilawal":{
        "_raga_name_": "मिया बिलावल",
        "_thaat_":"बिलावल",
        "_jaati_":"संपूर्ण - संपूर्ण",
        "_vadi_samvadi_":"ध - ग",
        "_samaya_":"सुबह का प्रथम प्रहर",
        "_aaroh_":"सा रे ग म प ध नि <tar>सा</tar>",
        "_avaroh_" :"<tar>सा</tar नि ध प म ग र सा",
        "_pakad_":"म ग म रे, ग म प ग म रे सा, ग म ध प, नि ध नि सा",
        "_nyas_":"सा, ग, प",
        "_vishesh_":"म से रे की मींड",
        "_swar_malika_":"./resources/MiyanKiTodi_SwarMalika.jpeg",
        "_bandish_":"./resources/Marwa_Bandish.jpeg",
        "_description_":" राग बिलावल, बिलावल थाट का आश्रय राग है l इसमें सभी स्वर शुद्ध प्रयोग किये जाते हैं I इसकी जाती सम्पूर्ण - सम्पूर्ण है , क्योंकि इसके आरोह व अवरोह में ७-७ स्वर प्रयोग किये जाते हैं l इस राग में वादी धैवत व सम्वादी गांधार होता है इस राग का गायन समय दिन का प्रथम प्रहर माना जाता है l आरोह में ऋषभ पर मध्यम का कण देकर प्रयोग किया जाता है l इसके आरोह में मध्यम रे ग म प म ग म रे सा इस प्रकार खूब लगता है l शुद्ध बिलावल राग में ही यदि अवरोह में कोमल निषाद को वक्र रूप में प्रयोग किया जाये तो विद्वान इसे अल्हैया बिलावल की संज्ञा देते हैं l वर्त्तमान में अल्हैया बिलावल ही अधिक प्रचलित है l यह राग प्रातः काल गाये जाने वाले रागों में अत्यंत महत्व पूर्ण स्थान रखता है l प्रेम, समर्पण व शांत भाव व भक्ति भाव इस राग की मुख़्य प्रकृति है व ऐसी ही चीज़ें बंदिशें व गीत इसमें रचे गए हैं l"
    },
    "Humsadhwani":{
        "_raga_name_": "मिया हंसध्वनि",
        "_thaat_":"बिलावल",
        "_jaati_":" औढव - औढव",
        "_vadi_samvadi_":"सा - प",
        "_samaya_":"रात्रि का दूसरा प्रहर",
        "_aaroh_":" सा रे ग प नि <tar>सा</tar>",
        "_avaroh_" :"<tar>सा</tar नि प ग रे सा ",
        "_pakad_":"म ग म रे, ग म प ग म रे सा, ग म ध प, नि ध नि सा",
        "_nyas_":"सा, ग, प",
        "_vishesh_":"म से रे की मींड",
        "_swar_malika_":"./resources/Humsadhwani_swarmalika.jpeg",
        "_bandish_":"./resources/Marwa_Bandish.jpeg",
        "_description_":"इस राग में मध्यम तथा धैवत स्वर वर्जित हैं अत: इसकी जाति औडव-औडव मानी जाती है। सभी शुद्ध स्वरों के प्रयोग के साथ ही पंचम रिषभ,रिषभ निषाद एवम षडज पंचम की स्वर संगतियाँ बार बार प्रयुक्त होती हैं। इसके निकट के रागो में राग शंकरा का नाम लिया जाता है। गायन समय रात्रि का द्वितीय प्रहर है।"
    },
    "Poorvi":{
        "_raga_name_": "पूर्वी",
        "_thaat_":"पूर्वी ",
        "_jaati_":"संपूर्ण - संपूर्ण",
        "_vadi_samvadi_":"ग - नि",
        "_samaya_":"दिन का चौथा प्रहर",
        "_aaroh_":"  सा <komal>रे</komal> ग <tar>म</tar> प <komal>ध</komal> नि <tar>सा</tar>",
        "_avaroh_" :"<tar>सा</tar नि <komal>ध</komal> प <tar>म</tar> ग <komal>रे</komal> सा ",
        "_pakad_":"<tar>म</tar> ग म ग, <tar>म</tar> <komal>ध</komal> प, <tar>म</tar> ग म ग <komal>रे</komal> स, नि <komal>ध</komal> प",
        "_nyas_":"सा ग प नि",
        "_vishesh_":" रे और ध कोमल। शुद्ध एवं तीव्र दोनों मध्यम का प्रयोग।",
        "_swar_malika_":"./resources/poorvi_swarmalika.jpeg",
        "_bandish_":"./resources/poorvi_Bandish.jpeg",
        "_description_":"राग पूर्वी हिंदुस्तानी शास्त्रीय संगीत में एक प्रमुख राग है। यह पूर्वी थाट का हिस्सा है, जो कि इस राग के लिए मौलिक स्केल प्रदान करता है। पूर्वी अक्सर देर शाम या रात को प्रस्तुत किया जाता है, जो विचारशीलता और गहराई की भावना को उत्पन्न करता है।"
    },
    "Poorvi":{
        "_raga_name_": "पूर्वी",
        "_thaat_":"पूर्वी ",
        "_jaati_":"संपूर्ण - संपूर्ण",
        "_vadi_samvadi_":"ग - नि",
        "_samaya_":"दिन का चौथा प्रहर",
        "_aaroh_":"  सा <komal>रे</komal> ग <tar>म</tar> प <komal>ध</komal> नि <tar>सा</tar>",
        "_avaroh_" :"<tar>सा</tar नि <komal>ध</komal> प <tar>म</tar> ग <komal>रे</komal> सा ",
        "_pakad_":"<tar>म</tar> ग म ग, <tar>म</tar> <komal>ध</komal> प, <tar>म</tar> ग म ग <komal>रे</komal> स, नि <komal>ध</komal> प",
        "_nyas_":"सा ग प नि",
        "_vishesh_":" रे और ध कोमल। शुद्ध एवं तीव्र दोनों मध्यम का प्रयोग।",
        "_swar_malika_":"./resources/poorvi_swarmalika.jpg",
        "_bandish_":"./resources/poorvi_bandish.jpg",
        "_description_":"राग पूर्वी हिंदुस्तानी शास्त्रीय संगीत में एक प्रमुख राग है। यह पूर्वी थाट का हिस्सा है, जो कि इस राग के लिए मौलिक स्केल प्रदान करता है। पूर्वी अक्सर देर शाम या रात को प्रस्तुत किया जाता है, जो विचारशीलता और गहराई की भावना को उत्पन्न करता है।"
    },
    "Poorya-dhanashri":{
        "_raga_name_": "पूरिया धनाश्री",
        "_thaat_":"पूर्वी",
        "_jaati_":"संपूर्ण - संपूर्ण",
        "_vadi_samvadi_":"प - <komal>रे</komal>",
        "_samaya_":"सायन काल",
        "_aaroh_":"नि <komal>रे</komal> ग म प, <teevra>म ध नि <tar>सा</tar>",
        "_avaroh_":"<tar><komal>रे</komal></tar> नि <komal>ध</komal> प, <tar>म</tar> ग म <komal>रे</komal> ग <komal>रे</komal> सा",
        "_pakad_":"नि <komal>रे</komal> ग <tar>म</tar> प, <tar>म</tar> <komal>ध</komal> प, <tar>म</tar> ग <tar>म</tar> <komal>रे</komal> सा",
        "_nyas_":"सा ग प नि",
        "_vishesh_":" रे और ध कोमल। तीव्र मध्यम का प्रयोग।",
        "_swar_malika_":"./resources/pooriya_dhanashri_swarmalika.jpg",
        "_bandish_":"./resources/pooriya_dhanashri_bandish.jpg",
        "_description_":"राग पूरिया धनश्री हिंदुस्तानी शास्त्रीय संगीत में एक सुंदर और प्रेरणादायक राग है। यह आमतौर पर देर शाम के समय में प्रस्तुत किया जाता है, जो विचारशीलता और शांति का वातावरण बनाता है। पूरिया धनश्री पूरिया थाट से संबंधित है, जो अन्वेषण के लिए एक समृद्ध संगीतिक ढांचा प्रदान करता है।यह राग भावों के अद्वितीय मिश्रण की चर्चा करता है, जो पूरिया और धनश्री के राग के तत्वों को मिलाता है। इसमें संगीतिक ऑक्टेव के सभी सात स्वरों का प्रयोग होता है, जो व्यापक संगीतिक अभिव्यक्तियों के लिए अवसर प्रदान करता है। पूरिया धनश्री का वादी (मुख्य स्वर) ध (षष्ठ स्वर) है, और संवादी (दूसरा महत्वपूर्ण स्वर) ग (पाँचवा स्वर) है। इसके अलावा, यह अक्सर कोमल नी (सातवाँ स्वर कम करना) और कोमल ध (षष्ठ स्वर कम करना) का उपयोग करता है, जो इसकी संगीतिक संरचना में गहराई और जटिलता जोड़ते हैं।"
    }
}